/* Localized versions of Info.plist keys */

CFBundleName = "Pixen";
CFBundleGetInfoString = "Pixen 3.0, Copyright 2003-2007 Open Sword Group.";
NSHumanReadableCopyright = "Copyright 2003-2007 Open Sword Group.";
